<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>관리자 페이지 입니다.</title>
<link rel="stylesheet" href="<c:url value="/resources/css/admin_main.css"/>"type="text/css" />
</head>
 <div class="page">
        <div id="header">
            <div id="title">
                <h1>ONE쇼핑몰 관리자 페이지</h1>
            </div>
            <div id="logindisplay">
                <a href="#">관리자님이 로그인하였습니다.</a>
            </div>
            <div id="menucontainer">
                <ul id="menu">
                    <li><a href="#">카테고리 등록</a></li>
                    <li><a href="#">카테고리 목록</a></li>
                   <li><a href="#">회원정보보기</a></li>
                    <li><a href="#">상품등록</a></li>
                    <li><a href="#">상품목록</a></li>
                </ul>
            </div>
        </div>
        <div id="main">
            <h2>
                안녕하세요. 야구전용 사이트입니다.</h2>
            <p>
            [스포탈코리아] 김성진 기자= 2014 브라질 월드컵 우승을 노리는 독일이 30명의 예비명단을 발표했다.

요하힘 뢰프 감독이 이끄는 독일은 8일 최종명단에 앞서 30명의 예비명단을 확정했다. 뢰프 감독은 소집할 수 있는 최고의 선수들을 모두 모았다.

베테랑 클로제부터 신성 괴체까지 면면이 화려하다. 포돌스키, 외질, 로이스, 크로스, 벤더 등 월드컵 무대에서 맹활약할 선수들이 모두 이름을 올렸다.

부상 중인 케디라도 예비명단에 이름을 올렸다. 케디라는 전방 십자인대 부상으로 6개월 가량 그라운드를 떠난 상태지만 최근 몸을 회복했다. 뢰프 감독은 남은 기간 케디라의 몸상태를 면밀히 관찰할 것으로 보인다.

또한 샬케의 1995년생 신성 괴레츠카, 마이어의 발탁도 눈에 띈다. 분데스리가에서의 활약을 바탕으로 예비명단에 이름을 올렸다. 이들은 남은 기간 뢰프 감독의 눈에 들기 위해 자신의 잠재력을 모두 꺼낼 전망이다.

독일인 브라질 월드컵에서 가나, 포르투갈, 미국과 함께 G조에 편성되어 있다. 조별리그 상대가 모두 만만치 않은 만큼 최정예 선수 구성을 위한 뢰프 감독의 고심이 시작했다.

▲ 독일 대표팀 월드컵 30명 예비명단
GK : 마누엘 노이어(바이에른 뮌헨), 로만 바이덴펠러(도르트문트), 론 로베르트 질러(하노버)
DF : 제롬 보아텡(바이에른 뮌헨), 에릭 뒤름(도르트문트), 케빈 그로스크로이츠(도르트문트), 베네딕트 회베네스(샬케), 마츠 훔멜스(도르트문트), 마르켈 얀센(함부르크), 필리프 람(바이에른 뮌헨), 페르 메르테자커(아스널), 쉬코드란 무스타피(삼프도리아), 마르켈 슈멜처(도르트문트)
MF : 라스 벤더(바이엘 레버쿠젠), 율리안 드락슬러(샬케), 마티아스 긴터(프라이부르크), 레온 괴레츠카(샬케), 마리오 괴체(바이에른 뮌헨), 안드레 한(아우크스부르크), 사미 케디라(레알 마드리드), 토니 크로스(바이에른 뮌헨), 막스 마이어(샬케), 메수트 외질(아스널), 바스티안 슈바인슈타이거(바이에른 뮌헨)
FW : 미로슬라프 클로제(라치오), 케빈 폴란트(호펜하임), 루카스 포돌스키(아스널), 마르코 로이스(도르트문트), 안드레 쉬를레(첼시), 토마스 뮐러(바이에른 뮌헨)


사진=ⓒBPI/스포탈코리아
</p>
        </div>
        <div id="footer">
            Copyright ONE 2014 All right reserved. 
        </div>
    </div>
</body>
</html>